"wikimedia-articletopics-topic-art" = "Taai\U0111\U00e2";
"wikimedia-articletopics-topic-entertainment" = "Makkuutt\U00e2s";
"wikimedia-articletopics-topic-sports" = "Valast\U00e2ll\U00e2m";
"wikimedia-articletopics-topic-music" = "Muusik";
"wikimedia-articletopics-topic-engineering" = "Tekniikka";
"wikimedia-articletopics-topic-oceania" = "Oseania";
"wikimedia-articletopics-topic-earth-and-environment" = "Maapallo ja ymp\U00e4rist\U00f6";
"wikimedia-articletopics-topic-biography" = "El\U00e4m\U00e4kerta (kaikki)";
"wikimedia-articletopics-topic-comics-and-anime" = "Sarjakuvat ja anime";
"wikimedia-articletopics-topic-history" = "Historj\U00e1";
"wikimedia-articletopics-topic-africa" = "Afrik";
"wikimedia-articletopics-topic-architecture" = "Arkkitektuur";
"wikimedia-articletopics-topic-physics" = "Fyysiik";
"wikimedia-articletopics-topic-europe" = "Euroop";
"wikimedia-articletopics-topic-mathematics" = "Matematiik";
"wikimedia-articletopics-topic-literature" = "Kirj\U00e1l\U00e2\U0161vuot\U00e2";
"wikimedia-articletopics-topic-tv-and-film" = "TV j\U00e1 elleekoveh";
"wikimedia-articletopics-topic-south-america" = "Maad\U00e2-Amerik";
"wikimedia-articletopics-topic-medicine-and-health" = "L\U00e4\U00e4ketiede ja terveys";
"wikimedia-articletopics-topic-women" = "El\U00e4m\U00e4kerta (naiset)";
"wikimedia-articletopics-topic-central-america" = "Kosk\U00e2-Amerik";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Filosofia j\U00e1 oskold\U00e2h";
"wikimedia-articletopics-topic-society" = "Yhteiskunta";
"wikimedia-articletopics-topic-military-and-warfare" = "Asevoimat ja sodank\U00e4ynti";
"wikimedia-articletopics-topic-politics-and-government" = "Politiikka";
"wikimedia-articletopics-topic-education" = "Koulutus";
"wikimedia-articletopics-topic-biology" = "Biologia";
"wikimedia-articletopics-topic-north-america" = "Tave-Amerik";
"wikimedia-articletopics-topic-general-science" = "Tiede";
"wikimedia-articletopics-topic-technology" = "Teknologia";
"wikimedia-articletopics-topic-video-games" = "Videospeelah";
"wikimedia-articletopics-topic-computers-and-internet" = "Ti\U00e4tureh j\U00e1 internet";
"wikimedia-articletopics-topic-food-and-drink" = "Ruoka ja juoma";
"wikimedia-articletopics-topic-asia" = "Aasia";
"wikimedia-articletopics-topic-transportation" = "Liikenne";
"wikimedia-articletopics-topic-chemistry" = "Kemia";
"wikimedia-articletopics-topic-fashion" = "Muoti";
"wikimedia-articletopics-topic-business-and-economics" = "Liike-el\U00e4m\U00e4 ja talous";
"wikimedia-articletopics-topic-performing-arts" = "Esitt\U00e4v\U00e4t taiteet";
